Repository: titou26140/poli
Catalog: Poli/Localizable.xcstrings
Source language: en
Languages: es, fr, it, pt_pt

# auth.field.confirm_password
source: Confirm password
es: Confirmar contraseña
fr: Confirmer le mot de passe
it: Conferma password
pt_pt: Confirmar palavra-passe

# auth.field.name
source: Name
es: Nombre
fr: Nom
it: Nome
pt_pt: Nome

# auth.field.password
source: Password
es: Contraseña
fr: Mot de passe
pt_pt: Palavra-passe

# auth.login
source: Sign in
es: Iniciar sesión
fr: Connexion
it: Accedi
pt_pt: Entrar

# auth.login.subtitle
source: Sign in to use Poli
es: Inicia sesión para usar Poli
fr: Connectez-vous pour utiliser Poli
it: Accedi per usare Poli
pt_pt: Inicie sessão para usar o Poli

# auth.passwords_mismatch
source: Passwords do not match
es: Las contraseñas no coinciden
fr: Les mots de passe ne correspondent pas
it: Le password non corrispondono
pt_pt: As palavras-passe não coincidem

# auth.register
source: Create an account
es: Crear una cuenta
fr: Créer un compte
it: Crea un account
pt_pt: Criar uma conta

# auth.register.subtitle
source: Sign up to get started
es: Regístrate para empezar
fr: Inscrivez-vous pour commencer
it: Registrati per iniziare
pt_pt: Registe-se para começar

# auth.submit.login
source: Sign in
es: Iniciar sesión
fr: Se connecter
it: Accedi
pt_pt: Entrar

# auth.submit.register
source: Sign up
es: Registrarse
fr: S'inscrire
it: Registrati
pt_pt: Registar

# auth.toggle.to_login
source: Already have an account? Sign in
es: ¿Ya tienes cuenta? Inicia sesión
fr: Déjà un compte ? Se connecter
it: Hai già un account? Accedi
pt_pt: Já tem conta? Entrar

# auth.toggle.to_register
source: Don't have an account? Sign up
es: ¿No tienes cuenta? Regístrate
fr: Pas encore de compte ? S'inscrire
it: Non hai un account? Registrati
pt_pt: Não tem conta? Registe-se

# banner.paste_hint
source: Paste with
es: Pegar con
fr: Coller avec
it: Incolla con
pt_pt: Colar com

# common.copy
source: Copy
es: Copiar
fr: Copier
it: Copia
pt_pt: Copiar

# correction.button
source: Correct
es: Corregir
fr: Corriger
it: Correggi
pt_pt: Corrigir

# correction.input_label
source: Text to correct
es: Texto a corregir
fr: Texte à corriger
it: Testo da correggere
pt_pt: Texto a corrigir

# correction.loading
source: Analyzing…
es: Analizando…
fr: Analyse en cours…
it: Analisi in corso…
pt_pt: Analisando…

# correction.result_label
source: Result
es: Resultado
fr: Résultat
it: Risultato
pt_pt: Resultado

# detail.add_favorite
source: Add to favorites
es: Añadir a favoritos
fr: Ajouter aux favoris
it: Aggiungi ai preferiti
pt_pt: Adicionar aos favoritos

# detail.copy
source: Copy
es: Copiar
fr: Copier
it: Copia
pt_pt: Copiar

# detail.corrected_text
source: Corrected text
es: Texto corregido
fr: Texte corrigé
it: Testo corretto
pt_pt: Texto corrigido

# detail.correction
source: Correction
es: Corrección
it: Correzione
pt_pt: Correção

# detail.corrections_label
source: Corrections
es: Correcciones
it: Correzioni
pt_pt: Correções

# detail.delete
source: Delete
es: Eliminar
fr: Supprimer
it: Elimina
pt_pt: Eliminar

# detail.delete_confirm.cancel
source: Cancel
es: Cancelar
fr: Annuler
it: Annulla
pt_pt: Cancelar

# detail.delete_confirm.message
source: This action cannot be undone.
es: Esta acción es irreversible.
fr: Cette action est irréversible.
it: Questa azione è irreversibile.
pt_pt: Esta ação é irreversível.

# detail.delete_confirm.title
source: Delete this entry?
es: ¿Eliminar esta entrada?
fr: Supprimer cette entrée ?
it: Eliminare questa voce?
pt_pt: Eliminar esta entrada?

# detail.favorite
source: Favorite
es: Favorito
fr: Favori
it: Preferito
pt_pt: Favorito

# detail.original_text
source: Original text
es: Texto original
fr: Texte original
it: Testo originale
pt_pt: Texto original

# detail.tips_label
source: Tips
es: Consejos
it: Suggerimenti
pt_pt: Dicas

# detail.translation
source: Translation
es: Traducción
fr: Traduction
it: Traduzione
pt_pt: Tradução

# error.api
source: API error (%lld): %@
es: Error API (%lld): %@
fr: Erreur API (%lld) : %@
it: Errore API (%lld): %@
pt_pt: Erro API (%lld): %@

# error.empty_clipboard
source: Nothing in the clipboard.
es: Nada en el portapapeles.
fr: Rien dans le presse-papier.
it: Niente negli appunti.
pt_pt: Nada na área de transferência.

# error.empty_response
source: The server returned an empty response.
es: El servidor devolvió una respuesta vacía.
fr: Le serveur a renvoyé une réponse vide.
it: Il server ha restituito una risposta vuota.
pt_pt: O servidor retornou uma resposta vazia.

# error.network
source: Network error: %@
es: Error de red: %@
fr: Erreur réseau : %@
it: Errore di rete: %@
pt_pt: Erro de rede: %@

# error.network.invalid_response
source: Invalid server response.
es: Respuesta del servidor no válida.
fr: Réponse serveur invalide.
it: Risposta del server non valida.
pt_pt: Resposta do servidor inválida.

# error.network.no_connection
source: No internet connection.
es: Sin conexión a Internet.
fr: Pas de connexion internet.
it: Nessuna connessione a Internet.
pt_pt: Sem ligação à Internet.

# error.network.timeout
source: The request timed out.
es: La solicitud ha expirado.
fr: La requête a expiré.
it: La richiesta è scaduta.
pt_pt: O pedido expirou.

# error.not_subscribed
source: This feature requires a Pro subscription.
es: Esta función requiere una suscripción Pro.
fr: Cette fonctionnalité nécessite un abonnement Pro.
it: Questa funzione richiede un abbonamento Pro.
pt_pt: Esta funcionalidade requer uma subscrição Pro.

# error.text_too_long
source: The text is too long. Maximum allowed: %lld characters.
es: El texto es demasiado largo. Máximo permitido: %lld caracteres.
fr: Le texte est trop long. Maximum autorisé : %lld caractères.
it: Il testo è troppo lungo. Massimo consentito: %lld caratteri.
pt_pt: O texto é muito longo. Máximo permitido: %lld caracteres.

# error.unauthorized
source: Authentication required. Please sign in again.
es: Autenticación requerida. Inicia sesión de nuevo.
fr: Authentification requise. Veuillez vous reconnecter.
it: Autenticazione richiesta. Accedi di nuovo.
pt_pt: Autenticação necessária. Inicie sessão novamente.

# error.usage_limit
source: Usage limit reached. Upgrade for more actions.
es: Límite de uso alcanzado. Actualiza para más acciones.
fr: Limite d'utilisation atteinte. Mettez à niveau pour plus d'actions.
it: Limite di utilizzo raggiunto. Aggiorna per più azioni.
pt_pt: Limite de utilização atingido. Atualize para mais ações.

# filter.label
source: Filter
es: Filtro
fr: Filtre
it: Filtro
pt_pt: Filtro

# history.context.add_favorite
source: Add to favorites
es: Añadir a favoritos
fr: Ajouter aux favoris
it: Aggiungi ai preferiti
pt_pt: Adicionar aos favoritos

# history.context.copy_original
source: Copy original text
es: Copiar texto original
fr: Copier le texte original
it: Copia testo originale
pt_pt: Copiar texto original

# history.context.delete
source: Delete
es: Eliminar
fr: Supprimer
it: Elimina
pt_pt: Eliminar

# history.context.remove_favorite
source: Remove from favorites
es: Quitar de favoritos
fr: Retirer des favoris
it: Rimuovi dai preferiti
pt_pt: Remover dos favoritos

# history.empty.description
source: Your corrections and translations will appear here.
es: Tus correcciones y traducciones aparecerán aquí.
fr: Vos corrections et traductions apparaîtront ici.
it: Le tue correzioni e traduzioni appariranno qui.
pt_pt: As suas correções e traduções aparecerão aqui.

# history.empty.title
source: No history
es: Sin historial
fr: Aucun historique
it: Nessuna cronologia
pt_pt: Sem histórico

# history.filter.all
source: All
es: Todo
fr: Tout
it: Tutto
pt_pt: Tudo

# history.filter.corrections
source: Corrections
es: Correcciones
it: Correzioni
pt_pt: Correções

# history.filter.translations
source: Translations
es: Traducciones
fr: Traductions
it: Traduzioni
pt_pt: Traduções

# history.loading
source: Loading…
es: Cargando…
fr: Chargement…
it: Caricamento…
pt_pt: Carregando…

# history.retry
source: Retry
es: Reintentar
fr: Réessayer
it: Riprova
pt_pt: Tentar novamente

# history.search_placeholder
source: Search history…
es: Buscar en el historial…
fr: Rechercher dans l'historique…
it: Cerca nella cronologia…
pt_pt: Pesquisar no histórico…

# loader.correction
source: Correcting…
es: Corrigiendo…
fr: Correction en cours…
it: Correzione in corso…
pt_pt: Corrigindo…

# loader.translation
source: Translating…
es: Traduciendo…
fr: Traduction en cours…
it: Traduzione in corso…
pt_pt: Traduzindo…

# notification.limit_reached
source: Daily limit reached. Upgrade to Pro!
es: Límite alcanzado. ¡Pásate a Pro!
fr: Limite atteinte. Passez à Pro !
it: Limite raggiunto. Passa a Pro!
pt_pt: Limite atingido. Atualize para Pro!

# notification.no_text_selected
source: No text in clipboard. Copy text first with ⌘C.
es: No hay texto en el portapapeles. Copia texto primero con ⌘C.
fr: Aucun texte dans le presse-papiers. Copiez du texte avec ⌘C.
it: Nessun testo negli appunti. Copia il testo con ⌘C.
pt_pt: Nenhum texto na área de transferência. Copie o texto com ⌘C.

# onboarding.how.clipboard_tip
source: Poli works with your clipboard: copy text with ⌘C, then use the shortcut to correct or translate it.
es: Poli usa tu portapapeles: copia el texto con ⌘C, luego usa el atajo para corregirlo o traducirlo.
fr: Poli agit sur votre presse-papiers : copiez du texte avec ⌘C, puis utilisez le raccourci pour le corriger ou le traduire.
it: Poli usa i tuoi appunti: copia il testo con ⌘C, poi usa la scorciatoia per correggerlo o tradurlo.
pt_pt: O Poli usa a sua área de transferência: copie o texto com ⌘C, depois use o atalho para corrigir ou traduzir.

# onboarding.how.step1.subtitle
source: ⌘C in any app
es: ⌘C en cualquier app
fr: ⌘C dans n'importe quelle app
it: ⌘C in qualsiasi app
pt_pt: ⌘C em qualquer app

# onboarding.how.step1.title
source: Copy your text
es: Copia tu texto
fr: Copiez votre texte
it: Copia il tuo testo
pt_pt: Copie o seu texto

# onboarding.how.step2.subtitle
source: ⌥⇧C correct · ⌥⇧T translate
es: ⌥⇧C corregir · ⌥⇧T traducir
fr: ⌥⇧C corriger · ⌥⇧T traduire
it: ⌥⇧C correggi · ⌥⇧T traduci
pt_pt: ⌥⇧C corrigir · ⌥⇧T traduzir

# onboarding.how.step2.title
source: Press the shortcut
es: Pulsa el atajo
fr: Appuyez sur le raccourci
it: Premi la scorciatoia
pt_pt: Pressione o atalho

# onboarding.how.step3.subtitle
source: Paste with ⌘V wherever you want
es: Pega con ⌘V donde quieras
fr: Collez avec ⌘V où vous voulez
it: Incolla con ⌘V dove vuoi
pt_pt: Cole com ⌘V onde quiser

# onboarding.how.step3.title
source: Result in clipboard!
es: ¡Resultado en el portapapeles!
fr: Résultat dans le presse-papiers !
it: Risultato negli appunti!
pt_pt: Resultado na área de transferência!

# onboarding.how.subtitle
source: 3 steps, zero hassle
es: 3 pasos, cero complicaciones
fr: 3 étapes, zéro prise de tête
it: 3 passaggi, zero stress
pt_pt: 3 passos, zero complicações

# onboarding.how.title
source: How does it work? 🤔
es: ¿Cómo funciona? 🤔
fr: Comment ça marche ? 🤔
it: Come funziona? 🤔
pt_pt: Como funciona? 🤔

# onboarding.language.target.description
source: Your target language for translation (can be changed anytime)
es: Tu idioma de destino para la traducción (se puede cambiar en cualquier momento)
fr: Votre langue cible pour la traduction (modifiable à tout moment)
it: La tua lingua di destinazione per la traduzione (modificabile in qualsiasi momento)
pt_pt: O seu idioma de destino para tradução (pode ser alterado a qualquer momento)

# onboarding.language.target.title
source: Which language to translate to?
es: ¿A qué idioma traducir?
fr: Vers quelle langue traduire ?
it: In quale lingua tradurre?
pt_pt: Para que língua traduzir?

# onboarding.language.user.description
source: Tips and explanations will be in this language 💡
es: Los consejos y explicaciones serán en este idioma 💡
fr: Les tips et explications seront dans cette langue 💡
it: I suggerimenti e le spiegazioni saranno in questa lingua 💡
pt_pt: As dicas e explicações serão neste idioma 💡

# onboarding.language.user.title
source: What language do you speak?
es: ¿Qué idioma hablas?
fr: Quelle langue parlez-vous ?
it: Che lingua parli?
pt_pt: Que língua fala?

# onboarding.nav.back
source: Back
es: Volver
fr: Retour
it: Indietro
pt_pt: Voltar

# onboarding.nav.next
source: Next
es: Siguiente
fr: Suivant
it: Avanti
pt_pt: Seguinte

# onboarding.nav.skip
source: Skip
es: Saltar
fr: Passer
it: Salta
pt_pt: Pular

# onboarding.nav.start
source: Let's go! 🚀
es: ¡Vamos! 🚀
fr: C'est parti ! 🚀
it: Andiamo! 🚀
pt_pt: Vamos lá! 🚀

# onboarding.notifications.activate
source: Enable notifications
es: Activar notificaciones
fr: Activer les notifications
it: Attiva le notifiche
pt_pt: Ativar notificações

# onboarding.notifications.confirmation
source: Confirmation after each correction
es: Confirmación tras cada corrección
fr: Confirmation après chaque correction
it: Conferma dopo ogni correzione
pt_pt: Confirmação após cada correção

# onboarding.notifications.description
source: Notifications let you know when Poli is done working
es: Las notificaciones te avisan cuando Poli ha terminado
fr: Les notifications vous permettent de savoir quand Poli a fini son travail
it: Le notifiche ti permettono di sapere quando Poli ha finito
pt_pt: As notificações informam quando o Poli terminou o trabalho

# onboarding.notifications.enabled
source: Notifications enabled!
es: ¡Notificaciones activadas!
fr: Notifications activées !
it: Notifiche attivate!
pt_pt: Notificações ativadas!

# onboarding.notifications.granted
source: Notifications enabled
es: Notificaciones activadas
fr: Notifications activées
it: Notifiche attivate
pt_pt: Notificações ativadas

# onboarding.notifications.later
source: Later
es: Más tarde
fr: Plus tard
it: Più tardi
pt_pt: Mais tarde

# onboarding.notifications.missing
source: Notifications disabled
es: Notificaciones desactivadas
fr: Notifications désactivées
it: Notifiche disattivate
pt_pt: Notificações desativadas

# onboarding.notifications.no_spam
source: Never any spam, promise 🤞
es: Nunca spam, prometido 🤞
fr: Jamais de spam, promis 🤞
it: Mai spam, promesso 🤞
pt_pt: Nunca spam, prometido 🤞

# onboarding.notifications.tips
source: Learning tips about your errors
es: Consejos sobre tus errores
fr: Tips d'apprentissage sur vos erreurs
it: Suggerimenti sulle tue errori
pt_pt: Dicas sobre os seus erros

# onboarding.notifications.title
source: Stay in the loop
es: Mantente al tanto
fr: Rester dans la boucle
it: Resta aggiornato
pt_pt: Fique por dentro

# onboarding.welcome.description
source: Your assistant that corrects, translates and teaches you in the blink of an eye ✨
es: Tu asistente que corrige, traduce y te enseña en un abrir y cerrar de ojos ✨
fr: Votre assistant qui corrige, traduit et vous apprend en un clin d'œil ✨
it: Il tuo assistente che corregge, traduce e ti insegna in un batter d'occhio ✨
pt_pt: Seu assistente que corrige, traduz e ensina num piscar de olhos ✨

# onboarding.welcome.subtitle_prefix
source: Welcome to
es: Bienvenido a
fr: Bienvenue sur
it: Benvenuto su
pt_pt: Bem-vindo ao

# onboarding.welcome.title
source: Hi! 👋
es: ¡Hola! 👋
fr: Salut ! 👋
it: Ciao! 👋
pt_pt: Olá! 👋

# onboarding.window.title
source: Welcome to Poli
es: Bienvenido a Poli
fr: Bienvenue sur Poli
it: Benvenuto su Poli
pt_pt: Bem-vindo ao Poli

# paywall.actions_50_day
source: 50 actions/day
es: 50 acciones/día
fr: 50 actions/jour
it: 50 azioni/giorno
pt_pt: 50 ações/dia

# paywall.actions_500_day
source: 500 actions/day
es: 500 acciones/día
fr: 500 actions/jour
it: 500 azioni/giorno
pt_pt: 500 ações/dia

# paywall.actions_per_day
source: %lld actions per day
es: %lld acciones por día
fr: %lld actions par jour
it: %lld azioni al giorno
pt_pt: %lld ações por dia

# paywall.close
source: Close
es: Cerrar
fr: Fermer
it: Chiudi
pt_pt: Fechar

# paywall.error.login_first
source: Please sign in before subscribing.
es: Inicia sesión antes de suscribirte.
fr: Veuillez vous connecter avant de vous abonner.
it: Accedi prima di abbonarti.
pt_pt: Inicie sessão antes de subscrever.

# paywall.error.product_not_found
source: Product not found. Please try again.
es: Producto no encontrado. Inténtalo de nuevo.
fr: Produit introuvable. Veuillez réessayer.
it: Prodotto non trovato. Riprova.
pt_pt: Produto não encontrado. Tente novamente.

# paywall.legal.auto_renew
source: Subscriptions automatically renew unless cancelled at least 24 hours before the end of the current period. You can manage or cancel your subscription in your App Store account settings.
es: Las suscripciones se renuevan automáticamente a menos que se cancelen al menos 24 horas antes del final del período actual. Puedes gestionar o cancelar tu suscripción en los ajustes de tu cuenta del App Store.
fr: Les abonnements se renouvellent automatiquement sauf annulation au moins 24 heures avant la fin de la période en cours. Vous pouvez gérer ou annuler votre abonnement dans les réglages de votre compte App Store.
it: Gli abbonamenti si rinnovano automaticamente a meno che non vengano annullati almeno 24 ore prima della fine del periodo corrente. Puoi gestire o annullare il tuo abbonamento nelle impostazioni del tuo account App Store.
pt_pt: As subscrições renovam-se automaticamente, exceto se canceladas pelo menos 24 horas antes do final do período atual. Pode gerir ou cancelar a sua subscrição nas definições da sua conta App Store.

# paywall.legal.privacy
source: Privacy Policy
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
pt_pt: Política de privacidade

# paywall.legal.terms
source: Terms of Use (EULA)
es: Términos de uso (EULA)
fr: Conditions d'utilisation (EULA)
it: Termini di utilizzo (EULA)
pt_pt: Termos de utilização (EULA)

# paywall.per_month
source: / month
es: / mes
fr: / mois
it: / mese
pt_pt: / mês

# paywall.restore
source: Restore purchases
es: Restaurar compras
fr: Restaurer les achats
it: Ripristina acquisti
pt_pt: Restaurar compras

# paywall.subscribe
source: Subscribe
es: Suscribirse
fr: S'abonner
it: Abbonati
pt_pt: Subscrever

# paywall.subscribed
source: You are subscribed to %@
es: Estás suscrito a %@
fr: Vous êtes abonné à %@
it: Sei abbonato a %@
pt_pt: Está subscrito a %@

# paywall.subscription_success
source: Subscription activated successfully!
es: ¡Suscripción activada con éxito!
fr: Abonnement activé avec succès !
it: Abbonamento attivato con successo!
pt_pt: Subscrição ativada com sucesso!

# paywall.subtitle
source: Choose the plan that fits your needs
es: Elige el plan que se adapte a tus necesidades
fr: Choisissez le plan adapté à vos besoins
it: Scegli il piano adatto alle tue esigenze
pt_pt: Escolha o plano adequado às suas necessidades

# paywall.syncing
source: Syncing…
es: Sincronizando…
fr: Synchronisation…
it: Sincronizzazione…
pt_pt: Sincronizando…

# paywall.table.7_days
source: 7 days
es: 7 días
fr: 7 jours
it: 7 giorni
pt_pt: 7 dias

# paywall.table.30_days
source: 30 days
es: 30 días
fr: 30 jours
it: 30 giorni
pt_pt: 30 dias

# paywall.table.50_per_day
source: 50 / day
es: 50 / día
fr: 50 / jour
it: 50 / giorno
pt_pt: 50 / dia

# paywall.table.500_per_day
source: 500 / day
es: 500 / día
fr: 500 / jour
it: 500 / giorno
pt_pt: 500 / dia

# paywall.table.all_languages
source: All
es: Todos
fr: Toutes
it: Tutte
pt_pt: Todos

# paywall.table.corrections
source: Corrections
es: Correcciones
it: Correzioni
pt_pt: Correções

# paywall.table.custom_shortcuts
source: Custom shortcuts
es: Atajos personalizables
fr: Raccourcis personnalisables
it: Scorciatoie personalizzabili
pt_pt: Atalhos personalizáveis

# paywall.table.free_10_total
source: 10 total
es: 10 en total
fr: 10 au total
it: 10 in totale
pt_pt: 10 no total

# paywall.table.history
source: History
es: Historial
fr: Historique
it: Cronologia
pt_pt: Histórico

# paywall.table.languages
source: Languages
es: Idiomas
fr: Langues
it: Lingue
pt_pt: Idiomas

# paywall.table.tone_style
source: Tone & style
es: Tono y estilo
fr: Ton et style
it: Tono e stile
pt_pt: Tom e estilo

# paywall.table.translations
source: Translations
es: Traducciones
fr: Traductions
it: Traduzioni
pt_pt: Traduções

# paywall.table.unlimited
source: Unlimited
es: Ilimitado
fr: Illimité
it: Illimitato
pt_pt: Ilimitado

# paywall.tier.free
source: Free
es: Gratuito
fr: Gratuit
it: Gratuito
pt_pt: Gratuito

# paywall.title
source: Level up
es: Sube de nivel
fr: Passez au niveau supérieur
it: Passa al livello superiore
pt_pt: Suba de nível

# picker.target_language
source: Target language
es: Idioma de destino
fr: Langue cible
it: Lingua di destinazione
pt_pt: Língua de destino

# popover.settings_tooltip
source: Settings
es: Ajustes
fr: Réglages
it: Impostazioni
pt_pt: Definições

# result.already_correct
source: The text is already correct.
es: El texto ya es correcto.
fr: Le texte est déjà correct.
it: Il testo è già corretto.
pt_pt: O texto já está correto.

# result.corrected
source: Text corrected
es: Texto corregido
fr: Texte corrigé
it: Testo corretto
pt_pt: Texto corrigido

# result.no_correction
source: No corrections needed
es: Sin correcciones
fr: Aucune correction
it: Nessuna correzione
pt_pt: Nenhuma correção

# result.translated
source: Translated
es: Traducido
fr: Traduit
it: Tradotto
pt_pt: Traduzido

# settings.about.contact
source: Contact us
es: Contáctenos
fr: Nous contacter
it: Contattaci
pt_pt: Contacte-nos

# settings.about.header
source: About
es: Acerca de
fr: À propos
it: Informazioni
pt_pt: Sobre

# settings.about.privacy
source: Privacy policy
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
pt_pt: Política de privacidade

# settings.about.quit
source: Quit Poli
es: Salir de Poli
fr: Quitter Poli
it: Esci da Poli
pt_pt: Sair do Poli

# settings.about.terms
source: Terms of use
es: Términos de uso
fr: Conditions d'utilisation
it: Termini di utilizzo
pt_pt: Termos de utilização

# settings.about.version
source: Version %@
es: Versión %@
it: Versione %@
pt_pt: Versão %@

# settings.account.active
source: Active
es: Activo
fr: Actif
it: Attivo
pt_pt: Ativo

# settings.account.current_plan
source: Current plan
es: Plan actual
fr: Plan actuel
it: Piano attuale
pt_pt: Plano atual

# settings.account.header
source: Account
es: Cuenta
fr: Compte
pt_pt: Conta

# settings.account.logout
source: Log out
es: Cerrar sesión
fr: Se déconnecter
it: Disconnetti
pt_pt: Sair

# settings.account.subscribe
source: Subscribe
es: Suscribirse
fr: S'abonner
it: Abbonati
pt_pt: Subscrever

# settings.account.usage
source: Usage
es: Uso
fr: Utilisation
it: Utilizzo
pt_pt: Utilização

# settings.account.usage_today
source: Usage today
es: Uso hoy
fr: Utilisation aujourd'hui
it: Utilizzo oggi
pt_pt: Utilização hoje

# settings.general.launch_description
source: Open Poli automatically at login
es: Abrir Poli automáticamente al iniciar sesión
fr: Ouvrir Poli automatiquement à l'ouverture de session
it: Apri Poli automaticamente all'avvio
pt_pt: Abrir Poli automaticamente no início de sessão

# settings.general.launch_title
source: Launch at startup
es: Iniciar al arrancar
fr: Lancer au démarrage
it: Avvia all'avvio
pt_pt: Iniciar no arranque

# settings.languages.app_language
source: App language
es: Idioma de la aplicación
fr: Langue de l'application
it: Lingua dell'app
pt_pt: Idioma da aplicação

# settings.languages.footer
source: Tips and explanations will be in your spoken language.
es: Los consejos y explicaciones serán en tu idioma hablado.
fr: Les tips et explications seront dans votre langue parlée.
it: I suggerimenti e le spiegazioni saranno nella tua lingua parlata.
pt_pt: As dicas e explicações serão no seu idioma falado.

# settings.languages.header
source: Languages
es: Idiomas
fr: Langues
it: Lingue
pt_pt: Idiomas
